
<div id="privacyModal" class="terms_modal_wrap privacy">
	<div class="terms_modal_inner">
		<h2 class="modal_ttl">매일경제 이용약관</h2>
		<button class="btn close_btn">
			<i class="ic">닫기</i>
		</button>
		<div class="terms_txt">
			<p><b>제 1장 총칙</b></p><br>
			<p>제 1조 (목적)</p>
			<p>이 약관은 매경미디어그룹의 통합사이트 운영사인 ㈜매경닷컴과 관계사인 ㈜매일경제신문, ㈜매경비즈(이하”당사”라고 함)가 제공하는 인터넷 서비스(이하 서비스라 함)의 이용조건 및 절차에 관한
				사항을 규정함을 목적으로 합니다.</p><br>
			<p>제 2조 (용어의 정의)</p><br><br>
			<p>1. 회원: 서비스를 제공받기 위하여 이 약관을 통하여 회사와 이용계약을 체결한 자</p><br>
			<p>2. 아이디(ID): 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 부여하는 문자와 숫자의 조합</p><br>
			<p>3. 이용계약: 서비스를 제공받기 위하여 이 약관으로 회사와 회원 간에 체결하는 계약</p><br>
			<p>4. 비밀번호: 회원의 비밀 보호를 위해 회원 자신이 설정한 문자와 숫자의 조합</p><br>
			<p>5. 이 약관에서 사용하는 용어의 정의는 전항에서 정한 것을 제외하고는 거래관행 및 관계법령에 따릅니다</p><br>
			<p>[부칙]</p>
			<p>본 약관은 2020년 2월 24일부터 적용됩니다. 단, 본 약관의 공지 이후 시행일 이전에 본 약관에 동의한 경우에는 동의 시부터 본 약관이 적용됩니다.</p><br>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>[부칙]</p>
			<p>본 약관은 2020년 2월 24일부터 적용됩니다. 단, 본 약관의 공지 이후 시행일 이전에 본 약관에 동의한 경우에는 동의 시부터 본 약관이 적용됩니다.</p><br>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>[부칙]</p>
			<p>본 약관은 2020년 2월 24일부터 적용됩니다. 단, 본 약관의 공지 이후 시행일 이전에 본 약관에 동의한 경우에는 동의 시부터 본 약관이 적용됩니다.</p><br>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
			<p>.</p>
		</div>
	</div>
</div>